[
  "code-styler",
  "obsidian-editor-shortcuts",
  "obsidian-excalidraw-plugin",
  "obsidian-extract-pdf-highlights",
  "whisper",
  "obsidian-latex-suite",
  "highlightr-plugin",
  "obsidian-git",
  "obsidian-extract-pdf-annotations",
  "obsidian-annotator",
  "pdf-plus"
]