[
  "obsidian-annotator",
  "obsidian-extract-pdf-annotations",
  "obsidian-extract-pdf-highlights",
  "obsidian-excalidraw-plugin",
  "obsius-publish",
  "pdf-plus",
  "execute-code",
  "code-styler",
  "obsidian-latex-suite",
  "obsidian-editor-shortcuts"
]